<?php
$a = array(
    "ชีวิตไม่ใช่ Cinema อย่า Drama ใส่กู",
    "บังคับตัวเองให้เลิกเหงา ยังดีกว่าบังคับเขาให้กลับมา",
    "ไม่รู้จะรักได้นานแค่ไหน รู้แต่ตอนนี้รักมาก",
    "น้ำตาประกอบด้วยน้ำ 1 % ที่เหลืออีก 99% คือความรู้สึก",
    "อากาศหนาวคิดมุขไม่ออก มีแต่มุขกากๆเพราะเวลาหยอดมุขตอนหนาวๆเนี้ยะ ต้องหยอดให้กากเพราะมัน  อยากให้กอด",
    "รับแก้ทอม ซ่อมดี้ คืนสตรีสู่สังคม",
    "หินทำให้มีดคม อุปสรรคทำให้คนแกร่ง จิตใจเข้มแข็งทำให้คนชนะ ละวางได้ทำให้มีความสุขใจ",
    "ชีวิตต้องสู้ เพราะคู่เขามาเยอะ T^T",
    "ไม่จำเป็นต้องบอกรักทุกวัน ขอแค่ทำให้รู้สึกว่ารักเหมือนวันแรกก็พอ..♥",
    "รักมากก็กลัวจะเสียใจ รักน้อยไปก็กลัวจะเสียเธอ",
    "เจ็บปวด...เพราะคิดไปไกล  เจ็บใจ...เพราะคิดไปเอง",
    "ความทรงจำบางเรื่อง ถ้าเราไม่ลืมมัน เราก็ไม่ลืมกัน",
    "ถึงเวลาเรียนเราจะหลับ แต่รักที่เราให้เทอไม่เคยหลับตามเลยนะ",
    "อยากรู้จักต้องกล้าทัก อยากรักต้องกล้าขอ",
    "การไม่วางแผนว่าจะสบายเมื่อไหร่ คือ การนับถอยหลังสู่ความลำบาก",
    "ดวงตามีไว้มอง แต่เทออะเจ้าของหัวใจ",
    "ดอกไม้อ่ะมีปัญญาซื้อ แต่คนถืออ่ะไม่มีปัญญาหา",
    "ไม่อยากเป็นคนสุดท้ายของใคร แต่อยากเป็นคนที่ใจเทอต้องการ",
    " ความรักไม่ใช่เรื่องของทฤษฎี แต่มันเป็นเรื่องของความรู้สึก",
    "ที่ยิ้มให้ไม่ได้อ่อย แค่อยากให้ทักมาบ่อยๆเท่านั้นเอง"
);
$random_key = array_rand($a,1);
echo "<p>".$a[$random_key]."</p>";
?>

